import React from 'react'
import './Home.scss'
import foto from '../../../assets/img/conditioner1.jpg'
import foto2 from '../../../assets/img/conditioner4.jpg'

const Home = () => {
    return (

        <div className='container home'>
            <h1>Кондиціонери в Харкові та області</h1>
            <section className='intro'>
                <div className='img shadow'>
                    <img src={foto} alt="foto1"/>
                </div>

                <div className='discr'>
                    <h2>Про нас</h2>
                    <p>
                        Придбати кондицыонер в Харкові з монтажем у нас. Ціни на кондиціонери пропонуємо масксимально
                        лояльні.
                        Допоможемо підібрати Вам необхідне обладнання на потрібну площу. Також допоможемо обрати бренд
                        за вашим бюджетом.
                        Співпрацюємо з диллерами та оптовими поставниками. Ціни на кондиціонери починаються від 170 у.о.

                        Опыт работ по установке и обслуживанию систем кондиционирования с 2011 года. Любим и ценим свою
                        работу. Телефоны не меняем. На заработки не уезжаем. Работаем в Харькове и области.
                    </p>
                    <p>
                        Досвід робіт по встановленню кондиціонерів з 2011 року. Полюбляємо та цінемо свою роботу.
                        Телефони не змюнюємо.
                        Працюємо в Харкові та області.
                    </p>
                </div>
            </section>
            <section className='intro'>
                <div className='discr'>
                    <h2>Типи кондиціонерів</h2>
                    <p>В залежності від сфери застосування всі кондиціонери поділяють на три групи:</p>
                    <ul>
                        <li>Побутові (RAC — Room Air Conditions)</li>
                        <li>Комерційні (PAC — Packages Air Conditions)</li>
                        <li>Системи промислової вентиляції та кондиціонування повітря (Unitary)</li>
                    </ul>
                    <h2>Види кондиціонерів</h2>
                    <p>За конструктивним виконанням кондиціонери поділяються на два види:</p>
                    <ul>
                        <li>Моноблочні - складаються з одного блоку та "спліт-системи" (від аглійського "Split" - поділяти)</li>
                        <li>«мульти сплит-система» - складається з трьох чи більше блоків</li>
                    </ul>
                </div>
                <div className='img shadow'>
                    <img src={foto2} alt="foto2"/>
                </div>
            </section>
        </div>

    );
};

export default Home;